
// Clock Menu Items Strings
"ParentalControlsTitle"			= "Родительский контроль";
"ParentalControlsBedtime"		= "Ночное время:";
"ParentalControlsTimeRemaining"	= "Осталось:";
"ViewAsAnalog"					= "В аналоговом виде";
"ViewAsDigital"					= "В цифровом виде";
"OpenDateTimePref"				= "Настройки «Дата и время»...";
